{
  "posts": [
    {
      "titlePost": "Бу еттинчиси бўлди. Ўзбекистонда спорт соҳасидаги бошқарув органи яна ўзгарди",
      "shortdescriptionsPost": "Мустақил Ўзбекистон тарихида спорт соҳасини бошқарувчи ваколатли давлат бошқаруви органининг ташкилий тузилмаси жами бўлиб етти марта ўзгартирилган. Энг сўнгги ўзгариш 10 ой ичида содир бўлди.",
      "photoPost": "https://storage.kun.uz/source/8/FnwEx3kx3Zc7vS2mRnqf0utoCySEmdQr.jpg",
      "descriptionsOne": "Туризм ва спорт йўналишидаги давлат ваколатли органи мустақил Ўзбекистон тарихидаги энг кўп ўзгартирилган тузилмалардан бири ҳисобланади. Kun.uz мухбири мазкур тузилмаларнинг 30 йил ичида қандай ўзгаришларни “бошидан кечирган”ини санади.\n\nТуризм ва спорт вазирлиги тузилганига ҳали 1 йил ҳам тўлмаган эди. 10 ойлик вазирлик яна иккига ажратиладиган бўлди. Бу ўзгариш бизни мазкур тузилмалардаги давлат бошқаруви органлари тарихига назар солишга ундади.\n\nМаданият ва спорт\n\nЎзбекистон мустақилликка эришган илк даврларда маданият ва спорт соҳалари бошқа-бошқа ташкилотлар – Маданият вазирлиги ва Физкультура ва спорт давлат комитети томонидан бошқарилган.\n\n1992 йил 14 январдаги “Жисмоний тарбия ва спорт тўғрисида”ги қонунда қўмита номи ўзбекчада – Жисмоний тарбия ва спорт давлат қўмитаси деб аталди.\n\n1996 йил 21 май куни Вазирлар Маҳкамасининг 185-сонли қарори билан Давлат жисмоний тарбия ва спорт қўмитаси тўғрисидаги Низом тасдиқланди.\n\nСоҳа бунга қадар Ўзбекистон ССР Министрлар Советининг 1987 йил 2 мартдаги 91-сон қарори билан тасдиқланган Ўзбекистон ССР Физкультура ва спорт давлат комитети тўғрисидаги Низом асосида фаолият юритиб келарди.",
      "photoOne": "",
      "descriptionsTwo": "Президентнинг 2004 йил 27 сентябрдаги фармони билан Маданият ишлари вазирлиги ҳамда Давлат жисмоний тарбия ва спорт қўмитаси тугатилиб, уларнинг негизида Маданият ва спорт ишлари вазирлиги ташкил қилинади.\n\nОрадан қарийб 13 йил ўтиб, соҳада яна ўзгариш бўлди. Ўзбекистон Республикаси Президентининг 2017 йил 15 февралдаги ПФ-4956-сонли фармони билан Маданият ва спорт ишлари вазирлиги тугатилди ва унинг негизида иккита алоҳида ташкилот - Маданият вазирлиги ҳамда Жисмоний тарбия ва спорт давлат қўмитаси ташкил қилинди.\n\nШунинг билан Маданият вазирлиги ҳозирча қайсидир соҳа билан бирлаштирилмасдан, алоҳида фаолият юритиб келмоқда.\n\n2018 йил 5 мартдаги фармон билан Жисмоний тарбия ва спорт давлат қўмитаси Ўзбекистон Республикаси Жисмоний тарбия ва спорт вазирлигига айлантирилди.\n\nТуризм ва спорт\n\n3 йилдан кўпроқ вақт спорт соҳасини туризм йўналиши билан бирлаштиришга қарор қилинди.\n\nПрезидентнинг 2021 йил 6 апрелдаги фармони билан Жисмоний тарбия ва спорт вазирлиги ҳамда Туризмни ривожлантириш давлат қўмитаси бирлаштирилиб, Туризм ва спорт вазирлиги ташкил этилди.\n\nВа ниҳоят, ташкил этилганига эндигина ўн ой тўлган бу вазирлик яна иккига ажратилди.\n\nПрезидентнинг тегишли фармони билан Спортни ривожлантириш вазирлиги ташкил этилди ва унга Савдо-саноат палатаси раиси лавозимида ишлаб келаётган, асл мутахассислиги шифокор бўлган Адҳам Икромов вазир этиб тайинланди.\n\nАжралган ташкилотнинг иккинчи қисми Туризм ва маданий мерос вазирлиги деб аталди. Бу вазирликка бош вазирнинг ўринбосари Азиз Абдуҳакимов раҳбарлик қилиши маълум бўлди.",
      "photoTwo": "",
      "descriptionsThree": "",
      "id": 1
    },
    {
      "titlePost": "«Бугун ютамизми эмас, нечта гол урамиз деб майдонга тушардик». «Нефтчи» собиқ етакчилари билан очиқ суҳбат",
      "shortdescriptionsPost": "Юрий Саркисян Фарғонадаги 26 йиллик фаолияти давомида «Нефтчи» жамоасини Ўзбекистоннинг етакчи клубига айлантирган эди. Водий клуби нафақат Олий лигада, Ҳамдўстлик кубоги ва Осиё Чемпионлар лигасидаги иштироки билан ҳам МДҲ ва Осиёда ном қозона олганди. Tribuna.uz Саркисян мураббийлигидаги «Нефтчи» сафида жавлон уриб, клуб етакчилари даражасига чиқа олган Анвар Бердиев, Носир Отақўзиев ва Мансур Саидов билан учрашиб, интервью олди. Суҳбат давомида жамоанинг собиқ ўйинчилари 90-йиллар охири ва 2000-йиллар бошидаги воқеаларни эслаб ўтишди.Ўша номдор таркибдаги «Нефтчи»дан Носир Отақўзиев ҳозирда Фарғона вилояти футбол ассоциацияси биринчи вице-президенти сифатида ишлаётган бўлса, Анвар Бердиев «Турон» клуби бош мураббийи сифатида фаолият бошлаган. 38 ёшли яримҳимоячи Мансур Саидов эса жонажон клубини тарк этган бўлса-да, футболчилик фаолиятини расман якунлагани йўқ.\n\n«Фамилияларни эшитсам, бошқача бўлиб кетардим». Энг кучли «Нефтчи» ҳақида\n\nАнвар Бердиев: «Нефтчи»да энг кучли жамоа сифатида биздан олдин ўйнаган таркибни айта оламан. 90-йиллар бошидаги таркиб ҳужумида Рустам Дўрмонов, Равшан Бозоров, кейинчалик Шуҳрат Мақсудов ҳаракат қилганди. Самарқанд футбол мактабида ўқиб юрган кезларимда бу фамилияларни эшитсам, бошқача бўлиб кетардим.\n\n1995 йилда «Машъал» кетма-кет Олий лига ва Ўзбекистон кубогида «Нефтчи» билан ўйнашига тўғри келиб қолади. Биринчи ўйиндан кейин Степан Атоян олдимга келиб, Юрий Саркисян менга қизиқиш билдираётганини айтди. Ўша вақтда «Нефтчи» Ўзбекистоннинг энг донгдор жамоаси эди ва бу мен учун алоҳида воқеа бўлган».",
      "photoPost": "https://storage.kun.uz/source/8/73X9KICzgS0y9WWcTInYSKiBlHDKZzUr.jpg",
      "descriptionsOne": "Носир Отақўзиев: «Ўзимдан олдинги таркибни «Нефтчи»нинг энг кучли жамоаси, деб биламан. Лекин мен фахрланадиган нарса шуки, ўша жамоада Сергей Лебедев каби катта футболчилар билан ўйнашга муваффақ бўлганман. 2003 йилда «Цементчи Қувасой» клубидан Фарғонага ўринбосарлар вакили сифатида келганман. Улар биз учун ҳақиқий афсоналар бўлганди, улар билан битта машғулот базасида яшаганимиздан, битта ошхонада овқатланганимиздан фахрланардик».\n\nМансур Саидов: «Нефтчи»нинг энг кучли таркиби сифатида ўтган асрнинг 90-йилларидаги таркибни айтган бўлардим. Охирги марта биз 2001 йилда чемпион бўлгандик. Лекин биламанки, улар ҳақиқий «олтин авлод» эди ва биздан кучли бўлишган».\n\n«Вазгенович ўйинга икки кун қолганида футболчиларни базага қамарди» - Саркисян фактори\n\nАнвар Бердиев: «Очиғи, ўша вақтдаги баъзи ўйинларга руҳий тайёрланиш вақтида бугун ютамизми, ёки ютқазамизми деб эмас, нечта гол урар эканмиз, деб майдонга тушар эдик. Биласизми, агар тайёргарлигингиз зўр бўлса, ҳакам ҳам, мухлислар ҳам сизнинг ғалабангизга тўсиқ бўла олмайди. Ҳа, бир-икки маротаба омад келмай қолиши мумкин, лекин барибир кучли жамоа ютиб кетаверади. Мисол учун, биз бутун мавсумни мағлубиятсиз ўтказган вақтларимиз ҳам бўлган».",
      "photoOne": "https://storage.kun.uz/source/8/AVolNvq57_dqNpX3kxq4bY61-bpTl4wx.jpg",
      "descriptionsTwo": "Носир Отақўзиев: «Юрий Вазгенович учрашувга икки кун қолганида футболчиларни базага қамарди. Бу унинг услуби, баъзилар бир кун аввал футболчиларини клуб базасига тўплайди. Ўша икки кун давомида ҳам мураббий бизга ортиқча босим бермасди. Ўйиндан бир кун олдинги кўрик машғулотида ҳам йигитлар бир-бири билан ҳазиллашиб, кулишиб юрарди. Устунлигимизнинг асосий сабаби – ҳамжиҳатлигимиз бўлган. Шунингдек, бизда Саркисяннинг қўллаб-қувватлаши бор эди. Биз ёшларни ҳам ҳеч кимдан қўрқмасликка ўргатганди. У ташқаридан туриб, гап-сўзлари билан бизни жонлантира оларди. Рақиб ёки ҳакамни сўкса ҳам, биз уйғонишимиз кераклигини билиб олардик».\n\nМансур Саидов: «Юрий Вазгенович доим футболчилар билан ишларди. У оддий гаплар билан бизга мотивация бера оларди, фарғоналиклар бизнинг ғалабамиздан ҳафта давомида хурсанд бўлиб юриши керак, бизнинг ютуғимиз инсонларнинг уйига хурсандчилик олиб кириши кераклиги ҳақида гапирарди. Бизга мана шу оддий гаплар етарди, ҳеч қандай мукофот пуллари ваъда қилинмасди».\n\n«Мухлислар машиналари ойнаси синдирилар, футболчилар аямай тепганидан, оёқларимиз кўкариб кетарди» - Принципиал рақиблар ҳақида\n\nАнвар Бердиев: «Биз ўйнаган даврда энг принципиал рақиб «Пахтакор» бўлган. Ҳа, «Навбаҳор»га қарши ўйинлар анча шиддатли ўтарди. Лекин барибир «Пахтакор» нисбатан кучлироқ жамоа эди. Айниқса, 2000 йиллардан кейинги даврда тошкентликлар анча кучли эди.\n\n2007 йилда ОЧЛда «Ас-Садд»ни ютиб, кейинги учрашувда «Навбаҳор» билан ўйин учун Наманганга борганмиз. Ўша ўйин ҳеч қачон эсимдан чиқмайди. Сабаби, фаолиятимда биргина ўша учрашувда 50 минг мухлис қаршисида футбол ўйнаганман. Албатта, тўполонлар ҳам бўларди, баъзи вақтларда мухлислар машиналар ойналарини синдириб кетишарди».\n\nНосир Отақўзиев: «Ҳар бир рақибга бирдек тайёргарлик кўрардик. Лекин «Пахтакор», «Навбаҳор», «Насаф» ва «Бунёдкор»га қарши беллашувлар учун бизни ортиқча руҳлантириш шарт эмасди. Бу ўйинларнинг аҳамиятини шундоқ ҳам тушуниб турардик.",
      "photoTwo": "https://storage.kun.uz/source/8/Yvsv2d7pGdFeKb3--D3_Vyd6sJ4LpE1k.jpg",
      "descriptionsThree": "Лекин шахсан мен учун энг қийин рақиб «Машъал» бўлган. Муборак клубининг катта ҳимоячилари Дилявер Ваниев, Хайрулла Каримов аямасдан тепишарди. Ўйиндан кейин улар тепган жойлар кўкариб кетарди. Лекин кўплаб ўзбек футболи афсоналари билан бирга, уларга қарши ўйнашга эришганим мен учун фахрли хотира.\n\nЮрий Вазгенович ёшларга қўрқмай ишонч билдирарди. Ўйин вақтида кўп сўкарди, лекин биз бу гапларни кўрсатмадек қабул қилардик. У ўйинлардан сўнг, биздан узр сўраб чиқарди».\n\nМансур Саидов: «Навбаҳор» — асосий рақибимиз эди. Қолган ўйинларда ҳам рақиблар бизга қарши яхши тайёрланишарди. Лекин «Навбаҳор»га қарши ўйинларда мухлислар юзага келтирган атмосфера жуда бошқача бўларди. Мураббий бизга майдонда нима қилиб бўлса ҳам, курашиш, ғалаба қозониш кераклигини айтарди. Рақибларимиз нима еб чиқасизлар, деб сўрар эди. Биз ҳам улар каби оддий овқат еймиз, дердик.",
      "id": 2
    },
    {
      "titlePost": "Ҳоккей. Финландия Россияни мағлуб этиб, ўз тарихида илк бор Олимпиада чемпионига айланди",
      "shortdescriptionsPost": "Пекинда ўтаётган қишки Олимпия ўйинларининг сўнгги кунида ҳоккей баҳслари ҳам якунланди. ",
      "photoPost": "https://storage.kun.uz/source/8/30LWNBhVIh_l3MedJFvZafyOi3tLfDKo.jpg",
      "descriptionsOne": "Финалда Финландия Россия устидан иродали ғалабага эришиб, ўз тарихида илк бор Олимпиадада ғолиб бўлди. \n\n3-ўрин учун ўйинда Словакия Швецияни йирик ҳисобда мағлуб этиб, ўз тарихида биринчи марта медалларни қўлга киритди.\n\nПекин-2022. Ҳоккей\nФинал\nФинландия — Россия 2:1\nПокка (24), Бьорнинен (42) — Григоренко (8).\n\n3-ўрин учун\nСловакия — Швеция 4:0\nСлафковски (24, 59), Такач (33), Регенда (59).",
      "photoOne": "",
      "descriptionsTwo": "",
      "photoTwo": "",
      "descriptionsThree": "",
      "id": 3
    },
    {
      "titlePost": "Ҳоккей. Финландия Россияни мағлуб этиб, ўз тарихида илк бор Олимпиада чемпионига айланди",
      "shortdescriptionsPost": "Пекинда ўтаётган қишки Олимпия ўйинларининг сўнгги кунида ҳоккей баҳслари ҳам якунланди. ",
      "photoPost": "https://storage.kun.uz/source/8/30LWNBhVIh_l3MedJFvZafyOi3tLfDKo.jpg",
      "descriptionsOne": "Финалда Финландия Россия устидан иродали ғалабага эришиб, ўз тарихида илк бор Олимпиадада ғолиб бўлди. \n\n3-ўрин учун ўйинда Словакия Швецияни йирик ҳисобда мағлуб этиб, ўз тарихида биринчи марта медалларни қўлга киритди.\n\nПекин-2022. Ҳоккей\nФинал\nФинландия — Россия 2:1\nПокка (24), Бьорнинен (42) — Григоренко (8).\n\n3-ўрин учун\nСловакия — Швеция 4:0\nСлафковски (24, 59), Такач (33), Регенда (59).",
      "photoOne": "",
      "descriptionsTwo": "",
      "photoTwo": "",
      "descriptionsThree": "",
      "id": 4
    },
    {
      "titlePost": "Бу еттинчиси бўлди. Ўзбекистонда спорт соҳасидаги бошқарув органи яна ўзгарди",
      "shortdescriptionsPost": "Мустақил Ўзбекистон тарихида спорт соҳасини бошқарувчи ваколатли давлат бошқаруви органининг ташкилий тузилмаси жами бўлиб етти марта ўзгартирилган. Энг сўнгги ўзгариш 10 ой ичида содир бўлди.",
      "photoPost": "https://storage.kun.uz/source/8/FnwEx3kx3Zc7vS2mRnqf0utoCySEmdQr.jpg",
      "descriptionsOne": "Туризм ва спорт йўналишидаги давлат ваколатли органи мустақил Ўзбекистон тарихидаги энг кўп ўзгартирилган тузилмалардан бири ҳисобланади. Kun.uz мухбири мазкур тузилмаларнинг 30 йил ичида қандай ўзгаришларни “бошидан кечирган”ини санади.\n\nТуризм ва спорт вазирлиги тузилганига ҳали 1 йил ҳам тўлмаган эди. 10 ойлик вазирлик яна иккига ажратиладиган бўлди. Бу ўзгариш бизни мазкур тузилмалардаги давлат бошқаруви органлари тарихига назар солишга ундади.\n\nМаданият ва спорт\n\nЎзбекистон мустақилликка эришган илк даврларда маданият ва спорт соҳалари бошқа-бошқа ташкилотлар – Маданият вазирлиги ва Физкультура ва спорт давлат комитети томонидан бошқарилган.\n\n1992 йил 14 январдаги “Жисмоний тарбия ва спорт тўғрисида”ги қонунда қўмита номи ўзбекчада – Жисмоний тарбия ва спорт давлат қўмитаси деб аталди.\n\n1996 йил 21 май куни Вазирлар Маҳкамасининг 185-сонли қарори билан Давлат жисмоний тарбия ва спорт қўмитаси тўғрисидаги Низом тасдиқланди.\n\nСоҳа бунга қадар Ўзбекистон ССР Министрлар Советининг 1987 йил 2 мартдаги 91-сон қарори билан тасдиқланган Ўзбекистон ССР Физкультура ва спорт давлат комитети тўғрисидаги Низом асосида фаолият юритиб келарди.\n\nПрезидентнинг 2004 йил 27 сентябрдаги фармони билан Маданият ишлари вазирлиги ҳамда Давлат жисмоний тарбия ва спорт қўмитаси тугатилиб, уларнинг негизида Маданият ва спорт ишлари вазирлиги ташкил қилинади.\n\nОрадан қарийб 13 йил ўтиб, соҳада яна ўзгариш бўлди. Ўзбекистон Республикаси Президентининг 2017 йил 15 февралдаги ПФ-4956-сонли фармони билан Маданият ва спорт ишлари вазирлиги тугатилди ва унинг негизида иккита алоҳида ташкилот - Маданият вазирлиги ҳамда Жисмоний тарбия ва спорт давлат қўмитаси ташкил қилинди.\n\nШунинг билан Маданият вазирлиги ҳозирча қайсидир соҳа билан бирлаштирилмасдан, алоҳида фаолият юритиб келмоқда.\n\n2018 йил 5 мартдаги фармон билан Жисмоний тарбия ва спорт давлат қўмитаси Ўзбекистон Республикаси Жисмоний тарбия ва спорт вазирлигига айлантирилди.\n\nТуризм ва спорт\n\n3 йилдан кўпроқ вақт спорт соҳасини туризм йўналиши билан бирлаштиришга қарор қилинди.\n\nПрезидентнинг 2021 йил 6 апрелдаги фармони билан Жисмоний тарбия ва спорт вазирлиги ҳамда Туризмни ривожлантириш давлат қўмитаси бирлаштирилиб, Туризм ва спорт вазирлиги ташкил этилди.\n\nВа ниҳоят, ташкил этилганига эндигина ўн ой тўлган бу вазирлик яна иккига ажратилди.\n\nПрезидентнинг тегишли фармони билан Спортни ривожлантириш вазирлиги ташкил этилди ва унга Савдо-саноат палатаси раиси лавозимида ишлаб келаётган, асл мутахассислиги шифокор бўлган Адҳам Икромов вазир этиб тайинланди.\n\nАжралган ташкилотнинг иккинчи қисми Туризм ва маданий мерос вазирлиги деб аталди. Бу вазирликка бош вазирнинг ўринбосари Азиз Абдуҳакимов раҳбарлик қилиши маълум бўлди.",
      "photoOne": "",
      "descriptionsTwo": "",
      "photoTwo": "",
      "descriptionsThree": "",
      "id": 5
    },
    {
      "titlePost": "АПЛда Гвардиола – Конте тўқнашуви, Ла Лигада «Барса» азалий рақибига қарши. Ҳафта ўйинлари анонси",
      "shortdescriptionsPost": "",
      "photoPost": "https://storage.kun.uz/source/8/j3lz4t6lDzTVSYap3-a00aOXnX5hm_Zy.jpg",
      "descriptionsOne": "Ҳафта ўртасида ўтган еврокубоклар жума куни миллий чемпионат ўйинларига, хусусан Турин дербисига уланиб кетди ва «Ювентус» яна очко йўқотди. Англияда эса бугун, 19 февраль куни Пеп Гвардиола ва Антонио Контенинг навбатдаги тўқнашуви бўлиб ўтади. Испанияда баск дербиси, шунингдек, Англиянинг энг катта қарама-қаршиликларидан бири ушбу дам олиш кунлари бизни кутиб турибди.\n\n19 февраль (шанба)\n\nМАНЧЕСТЕР СИТИ – ТОТТЕНҲЭМ\n\nЎйин бошланиш вақти: 22:30\n\nТВ-трансляция: FutbolTV\n\nЖамоалар ушбу мавсумнинг илк турида ҳам Лондонда тўқнаш келишган ва ўшанда мезбонлар 1:0 ҳисобида ғалаба қозонганди. Кўп нарса ўзгарди, ҳатто «Тоттенҳэм»нинг мураббийи ҳам бошқа – Антонио Конте. «Манчестер Сити» эса ўша мағлубиятдан кейинги 24 ўйинда яна атиги бир марта ютқазди, холос ва айни дамда АПЛда 9 очколик фарқ билан пешқадамлик қилмоқда. Еврокубоклар ва тиғиз тақвимлар олдидан Гвардиола шогирдлари очко йўқотмасликка ҳаракат қилишлари табиий, зеро асосий таъқибчи бўлмиш «Ливерпуль» ҳам қаторасига ғалаба қозониб келмоқда.\n\nЛекин «Тоттенҳэм» бироз муваффақиятсиз даврни бошдан кечиряпти. Конте келганидан бери, Англияда 8 ўйинда мағлубиятга учрамаган жамоа қаторасига уч ўйинда мағлубиятга учради. «Челси» билан сафар ўйинини тушуниш мумкин, рақиб кучли эди, аммо кейинги икки уй учрашувида жадвалда пастроқ жойлашган жамоалардан мағлубиятлар анча оғир бўлди. Йўқотилган очколар бўйича ҳатто АПЛда учинчи ўринда бўлган ва ЕЧЛ йўлланмаси учун курашда фаворит бўлган «Тоттенҳэм» 8-ўринга тушиб кетди.",
      "photoOne": "https://storage.kun.uz/source/8/DSp1JystQH2hUZQ7bDh_n5sPKcg1EKp1.jpg",
      "descriptionsTwo": "Таркиблар борасида ҳар икки жамоада ҳам айтарли муаммо йўқ. Мезбонлардан Грилишнинг қайтиши ҳали номаълум бўлса, шунингдек, Жезуснинг ўйнаши ҳам шубҳа остида. Шу билан бирга «Сити» ҳафта ўртасида ЕЧЛ доирасида Португалияда ўз ўйинини ўтказди ва Гвардиола таркибда бир қатор ротацияларни амалга ошириши ҳам мумкин. Меҳмонлардан эса Танганга ва Оливер Скипларда жароҳат бор.\n\nШунингдек, Ҳарри Кейннинг «Этиҳад»да майдонга тушиши ҳам ўзига яраша эътиборга арзирли бўлиши керак. Ҳужумчини ёз бўйи «Манчестер Сити» сотиб олишга муваффақиятсиз уриниб кўрган ва ҳали ҳам фикридан воз кечгани йўқ. Футболчи эса Манчестерга ўтиш учун ҳатто ўз клубида машғулотлардан воз кечганди. Юқорида тилга олинган 1-тур ўйинида ҳам Кейн қатнашмаганди.\n\nЎзаро ўйинларга келсак, «Тоттенҳэм» ўз майдонида рақибга жиддий қаршилик қилиб келса-да, айнан Манчестердаги ўйинларда у қадар муваффақиятли эмас. Лондонликлар охирги ўн йилда атиги бир маротаба, 2016 йилнинг февралида сафарда ғалаба қозонган, холос. Аммо яна бир ўйин борки, мезбонлар учун мағлубиятдан ҳам аламли ютуқ билан тугаганди. Чемпионлар Лигаси чоракфиналида «Сити» 4:3 ҳисобида устун келган, аммо илк ўйинда 1:0 ҳисобида ютган «Тоттенҳэм» яримфиналга чиққанди. Льорентенинг голи билан вазиятни ўз томонига оғдирган меҳмонлар, сўнгги дақиқаларда Агуэронинг якунда ВАР ҳисобга олмаган голи, умуман ўша ўйин ЕЧЛнинг дурдона ўйинларидан бири сифатида тарихдан жой олганди.\n\n20 февраль (якшанба)\n\nЛИДС – МАНЧЕСТЕР ЮНАЙТЕД\n\nЎйин бошланиш вақти: 19:00\n\nТВ-трансляция: FutbolTV/UzReportTV\n\n«Лидс» ва «МЮ» ўйинлари Англияда «Атиргуллар тўқнашуви» ёки «Пенин дербиси» деб номланади ва қарама-қаршилик шиддати ва жиддияти борасида жуда кўп инглиз дербиларини ортда қолдиради. Ушбу адоватнинг тарихи то 15-асрга, Ланкашир ва Йоркшир графликларининг «қизил ва оқ атиргуллар» урушларига бориб тақалади. Англияда футбол пайдо бўлиб, Шимолий Англияда бу клублар ўйнай бошлабдики, «атиргуллар дербиси» футболдан ҳам катта тўқнашувга айланиб кетади.\n\nТўғри, 90-йилларда ҳар икки жамоа ҳам юқори ўринлар учун курашган ва бу дерби АПЛда жуда катта воқеага айланиб кетарди.\n\nҲозир ҳам ёмон эмас, биринчидан, «Элланд Роуд» ўн етти йиллик танаффусдан кейин биринчи марта «Манчестер Юнайтед»ни АПЛда қабул қилмоқда. Ўн йил олдин жамоалар фақат Англия кубогида тўқнаш келган бўлишса, ўтган мавсумдаги ўйин бўш трибуналар остида бўлиб ўтганди. «Лидс Юнайтед» мухлислари учун жуда катта воқеа. Иккинчидан, бу ўйинни қайсидир маънода мураббийлик мэтрларининг тўқнашуви деб ҳам баҳолаш мумкин. Бьелса испан, Рангник эса немис мураббийлари мактабининг ғоявий йўлбошчилари саналишади. Қизиқ бўлади.",
      "photoTwo": "https://storage.kun.uz/source/8/ZIrp7FMJuX7hJ-hYmp05EystAWUcTNIE.jpg",
      "descriptionsThree": "«Манчестер Юнайтед» ҳозирда кучли тўртликдан ўрин олиб турган бўлса-да, рақобатчилар кўп, масалан «Арсенал» уч ўйин кам ўтказган ҳолда атиги 4, «Тоттенҳэм» эса 7 очко ортда қолмоқда. Яъни йўқотилган очколар бўйича «МЮ» топ-4 дан ташқарида ва очко йўқотишга ҳаққи йўқ. «Лидс»нинг ҳолати ҳам хавас қилгулик эмас – жамоа хавфли зонадан тепароққа чиқиб олган бўлса-да, атиги 4 очколик масофа бор холос. Ҳар бир ўйинда очко учун курашиши табиий. «Астон Вилла» (3:3), «Вест Ҳэм»га (3:2) қарши ўйинларда Бьелса шогирдлари жуда яхши спорт формасида эканликлари ва мавсум бошидаги «Лидс»дан кучлироқ эканини намойиш қилди. \n\nАсосий сабаб эса албатта, жароҳатланган футболчиларнинг анча камайиб қолганидир. Филипс ва Купернинг сафга қайтишига бир неча ҳафта бор, Бэмфорд ҳам бу ўйинга тайёр бўлиши имконсиз. Шунингдек, Стюарт Далласнинг ҳам ҳолати шубҳа остида қолмоқда. Меҳмонлардан эса Рангникнинг сўзларига қараганда, Эдисон Кавани машғулотларга қайтган бўлса-да, ўйинга тайёр бўлиши қийин. Аммо Неманья Матич ва кутилмаганда, «Брайтон» билан учрашув олдидан касалланиб қолган Рафаэль Варан борасида мураббий оптимистик тахминларни билдирди.\n\n20 февраль (якшанба)\n\nВАЛЕНСИЯ – БАРСЕЛОНА\n\nЎйин бошланиш вақти: 20:15\n\nТВ-трансляция: FutbolTV/UzReportTV\n\n«Атлетико»нинг чоршанба кунги мағлубиятидан сўнг, «Барселона»нинг топ-4 учун имконияти янада ошганини таъкидлаш мумкин. Эндиликда каталонияликлар «Атлетико»дан кўра бир ўйин кам ўтказган ҳолда бир хил очкога эга. Бу учрашув эса янада мустаҳкам жойлашиш ва 3-ўриндаги «Бетис»га яқинлашиш учун яхши имконият.\n\n«Валенсия» икки ойдан бери Ла Лигада ғалаба нималигини билмай келмоқда. Охирги марта ўтган йилнинг 21 декабрида «Леванте»га қарши дербида ғалаба қозонганди. Қизиғи, шу ҳолатдаям валенсияликлар хавфли зонадан кўра, еврокубоклар йўлланмаси учун яқинроқ. Қаторасига икки ғалаба ҳам «Валенсия»га еттинчи ўринга кўтарилиш имконини беради.\n\nБордалас шогирдлари сафида фақат Габриел Паулиста ҳали тўлиқ тикланиб улгургани йўқ. Ўз вақтида «Барселона» шарафини ҳам ҳимоя қилган дарвозабон Силлессен ҳам бир неча ҳафтадан кейин сафга қайтади. «Барселона»да аксинча, ҳар ҳафта жамоа сафига жароҳатдан тикланган футболчилар қўшилаётган бўлса-да, лазарет ҳали ҳам тўла. Фати, Лангле, Умтити, Роберто ушбу учрашувда майдонга туша олмаслиги аниқ бўлган футболчилар. Шунингдек, Депай ва Араухонинг шерикларига ёрдам бериш имконияти жуда паст.\n\nЎзаро ўйинларга келсак, жамоаларнинг айниқса Валенсиядаги тўқнашувлари жуда шиддатли курашлар остида кечади. Ўтган мавсумда меҳмонлар 3:2 ҳисобида иродали ғалабага эришганди. Ундан олдинги тўрт учрашувда «Барселона» юта олмаган. Умуман олганда охирги 30 ўйиннинг атиги 4 тасида «Валенсия» устун келган, 17 учрашувда «Барселона»нинг қўли баланд келган.",
      "id": 6
    },
    {
      "titlePost": "Элдор Шомуродов коронавирус юқтириб олди",
      "shortdescriptionsPost": "Римнинг «Рома» клуби жамоада коронавирус билан боғлиқ вазият авж олганини расман эълон қилди.",
      "photoPost": "https://storage.kun.uz/source/8/NtwENxrPyK1oUUKM0PgqV88hemkeIC6C.jpg",
      "descriptionsOne": "Клуб расмий сайти хабарига кўра, 4 нафар асосий таркиб футболчиларининг коронавирусга топширган тести мусбат натижа берган. Клуб ушбу ўйинчиларни номма-ном санамасликка қарор қилди. Қайд этилишича, футболчиларда касалликнинг енгил аломатлари сезилган. Улар ўзини яккалаш тартибига ўтказилди.\n\nАввалроқ, Италия нашрлари римликлар сафидаги Элдор Шомуродов ва Генрих Мхитарян COVID-19 инфекция юқтиргани ҳақида хабар берганди. Яна икки футболчидан бири испаниялик Карлес Перес экани айтилмоқда. Жамоа бош мураббийи Жозе Моуриньо таркибда йўқотишлар юзага келгани, 9 нафар футболчи турли сабаблар билан шанба кунги «Верона»га қарши ўйинни ўтказиб юборишини билдирди.\n\nМаълумот учун, «Рома» - «Верона» учрашуви эртага, 19 февраль шанба куни соат 22:00да бошланади. Римликлар турнир жадвалида 40 очко билан 7-ўринни эгаллаб турибди. Элдор Шомуродов А Серия жорий мавсумида 19 ўйинда 2та голга муаллифлик қилган.",
      "photoOne": "",
      "descriptionsTwo": "",
      "photoTwo": "",
      "descriptionsThree": "",
      "id": 7
    },
    {
      "titlePost": "Ўзбекистон Осиё Кубоги-2023 саралаш босқичига мезбонлик қилади",
      "shortdescriptionsPost": "2023 йил Хитойда навбатдаги Осиё Кубоги бўлиб ўтади. ",
      "photoPost": "https://storage.kun.uz/source/8/y9tzrrG5_Fy-ILuNYETBJhZ7nzFaIzEc.jpg",
      "descriptionsOne": "Бугун, 17 февраль куни ОФК ушбу турнирнинг саралаш баҳсларини ўзида қабул қиладиган мамлакатлар номини эълон қилди. \n\nУнга кўра, Ўзбекистон ўзи иштирок этадиган гуруҳ ўйинларига мезбонлик қилади. Баҳслар 8, 11 ва 14 июнь кунлари ўтказилади. \n\nМаълумот учун, саралаш босқичига 24 февраль куни қуръа ташланади. Ўзбекистон миллий жамоаси Баҳрайн, Иордания, Қирғиз Республикаси, Фаластин ва Ҳиндистон билан биргаликда 1-саватчадан ўрин олган.",
      "photoOne": "",
      "descriptionsTwo": "",
      "photoTwo": "",
      "descriptionsThree": "",
      "id": 8
    }
  ],
  "comments": [
    {
      "id": 1,
      "body": "some comment",
      "postId": 1
    }
  ],
  "profile": {
    "name": "typicode"
  }
}